{
    "0": {"quote": "Our life is shaped by our mind; we become what we think. (1.1)", "source": "Dhammapada"},
    "1": {"quote": "Hatred can never put an end to hatred; love alone can. This is an unalterable law. (1.5)", "source": "Dhammapada"},
    "2": {"quote": "Better than being lord of all the worlds is one step taken on the path to nirvana. (13.178)", "source": "Dhammapada"},
    "3": {"quote": "People forget that their lives will end soon. For those who remember, quarrels come to an end. (1.6)", "source": "Dhammapada"},
    "4": {"quote": "The wise, knowing what is trivial and what is vital, set their thoughts on the supreme goal and attain the highest knowledge. (1.12)", "source": "Dhammapada"},
    "5": {"quote": "Those who know few scriptures yet practice their teachings live with a pure mind in the highest wisdom. (1.20)", "source": "Dhammapada"},
    "6": {"quote": "Those who strive earnestly will go beyond death; those who do not can never come to life. (2.21)", "source": "Dhammapada"},
    "7": {"quote": "If you meditate earnestly, through spiritual disciplines you can make an island for yourself that no flood can overwhelm. (2.25)", "source": "Dhammapada"},
    "8": {"quote": "The earnest spiritual aspirant advances like a fire. Such seekers will never fall back; they are nearing nirvana. (2.31)", "source": "Dhammapada"},
    "9": {"quote": "An undisciplined mind does greater harm than all your enemies. (3.42)", "source": "Dhammapada"},
    "10": {"quote": "The wise live without injuring nature, as the bee drinks nectar without harming the flower. (4.49)", "source": "Dhammapada"},
    "11": {"quote": "Do not give your attention to what others do or fail to do; give it to what you do or fail to do. (4.50)", "source": "Dhammapada"},
    "12": {"quote": "Long is the cycle of birth and death to those who know not the dharma. (5.60)", "source": "Dhammapada"},
    "13": {"quote": "If you find no one to support you on the spiritual path, walk alone. (5.61)", "source": "Dhammapada"},
    "15": {"quote": "With their senses at peace and minds full of joy, the wise make the forests holy. (7.99)", "source": "Dhammapada"},
    "16": {"quote": "One who conquers himself is greater than another who conquers a thousand times a thousand men on the battlefield. (8.103)", "source": "Dhammapada"},
    "17": {"quote": "When you attain victory over yourself, not even the gods can turn it into defeat. (8.105)", "source": "Dhammapada"},
    "18": {"quote": "It is better to live in virtue and wisdom for one day than to live a hundred years with an evil and undisciplined mind. (8.110)", "source": "Dhammapada"},
    "19": {"quote": "One day's glimpse of the deathless state is better than a hundred years of life without it. (8.114)", "source": "Dhammapada"},
    "20": {"quote": "Goodness does not grow old with the passage of time. (11.151)", "source": "Dhammapada"},
    "21": {"quote": "With yourself well controlled, you gain a master very hard to find. (12.160)", "source": "Dhammapada"},
    "22": {"quote": "Look on the world as a bubble; look on it as a mirage. Then the King of Death cannot even see you. (13.170)", "source": "Dhammapada"}
}
